export const educations = [
    {
        title: '디지털콘텐츠디자인과 수료',
        period: '2025. 03. - 2025. 07.',
        location: '서울시 기술교육원 동부캠퍼스',
        tasks: [
            'Photoshop, Illustrator, InDesign, Figma 등 다양한 디자인 툴 사용법 습득'
        ]
    },
    // {
    //     title: '연기스터디 한걸음 4기',
    //     period: '2019 - 2021',
    //     location: '연기스터디 한걸음',
    //     tasks: [
    //         '워크숍 공연 낭독극 《Short Cut (part 1)》, 2021, 소극장 혜화당 <br> ― 「아뉴타」, 「자고 싶다」, 「불안한 손님」 참여',
    //         '워크솝 공연 입체낭독극 《멋진 신세계》, 2020, 소극장 혜화당 <br> ― 린다 역',
    //         '워크숍 공연 《존경하는 옐레나 선생님》, 2020, 소극장 혜화당 <br> ― 옐레나 세르게예브나 역',
    //         '워크숍 공연 《배심원들》 (원작: 12인의 성난 사람들), 2019, 소극장 공유 <br> ― 9번 배심원 노인 역'
    //     ]
    // },
    {
        title: '교직 이수',
        period: '2018 - 2021',
        location: '건국대학교',
        tasks: [
            '정보 교과의 2급 정교사 자격증 습득'
        ]
    },
    {
        title: '컴퓨터공학 전공',
        period: '2017 - 2021',
        location: '건국대학교',
        tasks: [
            '시스템 엔지니어링 및 소프트웨어 공학 분야에 집중된 커리큘럼'
        ]
    }
];