export const experiences = [
    {
        title: '미래내일 일경험',
        period: '2024. 09. - 2024. 11.',
        location: '한국디지털컨버전스협회, 더나은인재들',
        tasks: [
            'Pemere Pro 사용법에 대한 사전 직무 교육 이수',
            '교육 영상 컷편집 및 전처리 작업',
            '생성형 AI를 활용한 영상 콘텐츠 제작'
        ]
    },
    // {
    //     title: '극단 활동',
    //     period: '2021 - 2024',
    //     location: '극단 어느날',
    //     tasks: [
    //         '제9회 SF연극제 참가작 《멋진 신세계》, 2024, 소극장 혜화당 <br> ― 쇼박사, 멀티 역',
    //         '단편선 《체홉단편 선물세트》, 2023-2024, 안똔체홉극장 <br> ― 「적들」, 「애수」, 「대소동」 참여',
    //         '창작 오페라 《매헌 윤봉길 - 김포》, 2023, 김포아트홀 <br> ― 멀티 역',
    //         '2023 여름체홉축전 참가작 《어느날 체홉 단편》, 2023, 안똔체홉극장 <br> ― 「불안한 손님」, 「적들」, 「대소동」 참여',
    //         '단편선 《어느날, 체홉》, 2023, 안똔체홉극장 <br> ― 「쉿」, 「티푸스」 참여',
    //         '단편선 《동물 없는 연극》, 2022, 플랫폼74 <br> ― 「추억」 리샤르 역',
    //         '2022 여름체홉축전 참가작 《청혼+공포》, 2022, 안똔체홉극장 <br> ― 「공포」 마리아 세르게예브나 역',
    //         '의정부음악극축제 제21회 영상콘테스트 출품 《Breath (숨)》, 2022',
    //         '단편선 《체홉의 어느날》, 2022, 안똔체홉극장 <br> ― 「농담」, 「굴」, 「대소동」 참여',
    //         '단편선 《극단 어느날 2021 하반기 레퍼토리》, 2021, 안똔체홉극장 <br> ― 「농담」, 「불안한 손님」, 「자고 싶다」, 「내기」 참여',
    //         '2021 여름체홉축전 참가작 《체홉단편선》, 2021, 안똔체홉극장 <br> ― 「농담」, 「불안한 손님」, 「애수」 참여',
    //         '워크숍 공연 《극단 어느날 신입단원 워크숍》, 2021, 플랫폼74 <br> ― 「목걸이」, 「주머니 속 송곳」, 「의자 고치는 여인」 참여'
    //     ]
    // },
    {
        title: '2023 오픈소스 컨트리뷰션 아카데미 멘티 활동',
        period: '2023',
        location: 'LLM을 여행하는 프롬프트 엔지니어를 위한 안내서',
        tasks: [
            'Notion에 프롬프트 엔지니어링 가이드 번역 매뉴얼 정리',
            'git 저장소에서 기존에 번역되어 있는 문서의 번역 보완 작업 수행',
            'git 저장소에서 아직 번역되지 않은 문서의 신규 번역 작업 수행',
            '프롬프트 엔지니어링 용어집 작성',
            '번역 팀 활동 내역 <a href="https://velog.io/@peeeeeter_j/series/OSSCA2023" aria-label="2023 오픈소스 컨트리뷰션 아카데미 블로그 포스팅"><Icon name="link" />블로그</a>에 기록'
        ]
    },
    {
        title: '2022 오픈소스 컨트리뷰션 아카데미 멘티 활동',
        period: '2022',
        location: '양자 컴퓨터 오픈소스 SDK Qiskit 공식 문서 한글화 프로젝트',
        tasks: [
            'Crowdin에서 Qiskit Documents 한글화 번역 활동 참여',
            'GitLocalize에서 Qiskit Textbook 한글화 번역 활동 참여',
            '번역 팀 활동 내역 <a href="https://velog.io/@peeeeeter_j/series/OSSCA2022" aria-label="2022 오픈소스 컨트리뷰션 아카데미 블로그 포스팅"><Icon name="link" />블로그</a>에 기록'
        ]
    },
    {
        title: '2020 오픈소스 컨트리뷰톤 멘티 활동',
        period: '2020',
        location: '우분투 한국 커뮤니티 - 우분투 한국어 번역팀',
        tasks: [
            'Launchpad에서 우분투 시스템 UI 한글화 번역 활동 참여',
            '번역 팀 활동 내역 <a href="https://velog.io/@peeeeeter_j/series/2020-Open-Source-Contributhon" aria-label="2020 오픈소스 컨트리뷰톤 블로그 포스팅"><Icon name="link" />블로그</a>에 기록'
        ]
    }
];